[{"ID":1,"nom":"idas","race":"Humain","agi":2,"int":2,"for":2,"cha":2,"mag":7,"mag_name":"Air","mag_counter":"Il faut retenir son souffle pour lancer un sort","quete":"Augmenter le nombre de fidèle du monastère","desc":"Issu d'une famille pauvre de Bohan, Idas connaitra des son plus jeune age un destin qui le changera à jamais. N'ayant pas d'argent pour acheter de la nourriture, la famille de Idas décide de le vendre à ses 4 ans à un marchand qui le prendra pour 10 pièces d'or. Il sera alors violenté, réduit en esclavage par le marchand, puis vendu comme esclave réfugié au capitaine d'un grand navire de peche. A ses 10 ans, Idas constatera qu'il n'est pas un enfant comme les autres. Il sentira les mouvements du bateau bercé par les vagues, les courants porter l'écume contre la coque, et les gouttes d'eaux s'écraser sur le pont. Idas ce réveillera alors quelques jours après dans un monastère de mages, et sera acceuilli par le mage Felusius qui lui dira ces mots : \"\"nous t'avons trouvé il y a peu au bords de la plage [...] tu as été porté par la mer jusqu'a nous \"\". Quelques années ce sont écoulées, et l'enseignement de Idas porte ses fruits, il est l'un des meilleurs élèves que le monastère ait connu, et est destiné à devenir le plus grand mage du monde entier. Mais les motivations qui résonnent en Idas sont toutes autres, il n'a pas connu ses parents et ne ce souvient de rien de son enfance, ou presque. Tout ce qu'il sait, c'est que la mer est sa mère, celle qui l'a bercé lorsqu'il pleurait de colère et de détresse, et le vent son père, celui qui la protégé et emporté loin du danger. \nChoisir quelle magie Idas devait privilégier pour en devenir le maitre incontesté resultait du choix de quelle magie il devait sacrifier quit à en oublier tous ses enseignements. Idas ce progetera donc à environ 200 mètres de hauteur pour atterir sur le sol..mais le vent l'arretera. Il sautera ensuite à 200 mètres de hauteur sur la plage pour atterir dans l'eau... mais cette fois ci, il s'écrasera et ce blessera. Idas comprendra alors que la mer est le souvenir de son enfance et qu'il devait l'abandonner pour continuer à être porté par le vent vers son brillant destin.","glods":0,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":2,"nom":"momiji","race":"Humain","agi":3,"int":4,"for":4,"cha":3,"mag":1,"mag_name":"Soin monocible","mag_counter":"Immobilité après le soin","quete":"Créer une secte dont il sera la gourou","desc":"Sens de l'honneur très pointu avec toutes ses valeurs\nJe viens d'une famille plus ou moins noble.\nPassioné par la médecine, je me suis spécialisé dans le domaine tout en apprenant à me battre et tirer à l'arc.\n Je suis très instruit.\nJe possède une soeur qui est la chose la plus chère a mes yeux. \nMon frère est le digne héritier du clan (Itachi)","glods":10,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":3,"nom":"c36p1","race":"Inconnue","agi":3,"int":4,"for":3,"cha":2,"mag":3,"mag_name":"Matérialisation","mag_counter":"Les matériaux en bonne proportion sont nécessaire à la matérialisation","quete":"Découvrir comment il a été créé","desc":"être fabriquer de toute pièce par un mage sur un assemblage d'acier et de bois soupoudré de magie,\r\nC36P1 fus créer suite à un manque occassionné par le déscée d'une femme prénommé Camille enceinte à l'age de 36 ans. \r\nSon mari mage trés réputer en matérialisations décida dans le chagrin et la désolations de créer ce robots pour étre l'enfant qu'il aurait toujours du avoir,\r\n celui qui aurait du héritier de ses connaissances.","glods":9,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":4,"nom":"cheezy Gnockii","race":"Humain","agi":5,"int":1,"for":5,"cha":1,"mag":3,"mag_name":"Boost multicible","mag_counter":"Inconscience après le sort","quete":"Créer une association pour aider les gens dans le besoin","desc":"CheezyGnockii est très gourmand et il aime beaucoup manger. Il a un passé tout à fait classique. Enfant d'artisant grandissant dans un endroit retirer de la ville, Il est fort et agile mais pas très beau ni malin. Cependant de temps en temps il est très très chanceux, vas savoir pourquoi, Le hasard surement :D","glods":5,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":5,"nom":"héra","race":"Humaine","agi":5,"int":3,"for":2,"cha":2,"mag":3,"mag_name":"Possession","mag_counter":"Perte de la maîtrise de son corps après x utilisation","quete":"Retirer l'esprit de son corps","desc":"Par une nuit sombre ou la lune est engloutie dans l'oscurité, une magie noire invoquée par le biais de partisans de la déesse des ténèbres (dans un village réclus du pays de l'eau)impregne de par son essence une jeune enfant agée d'à peine 1 an et prénomée Hera. Ce rituel consiste à rendre la vie à la défunte déesse des ténèbres prénomée Hera, tout comme l'enfant lors de la prochaine lune de sang dans exactement 27 ans. Cette secte souhaite que la déesse revienne d'entre les morts afin de reigner sur le monde et de le plonger dans les ténèbres les plus obscurs. Elle corromps les hommes, les séduits et les tuent dans leur sommeil, et est une très grande magicienne.","glods":10,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":6,"nom":"roland","race":"Crapaud","agi":1,"int":2,"for":4,"cha":5,"mag":3,"mag_name":"Musique","mag_counter":"Son auditoire n'entend que sa musique","quete":"Créer un nouveau style de musique mondialement connu","desc":"Roland Petitbois est un troubadour qui vagabonde sur les routes, allant de ville en ville, accompagné de son banjo, apportant le sourire à toutes les personnes qu'il rencontre","glods":15,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":7,"nom":"jin","race":"Humain","agi":4,"int":3,"for":5,"cha":1,"mag":2,"mag_name":"Impulsion électrique","mag_counter":"Durée de 10 secondes tout le temps","quete":"Chasser une bête qui n'a jamais été chassée","desc":"Jin espère devenir un chasseur de monstres célèbre, et pour ça il s'est entraîné à l'épée et au bouclier, ainsi qu'à se repérer dans les environnements sauvages.","glods":0,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"},{"ID":8,"nom":"Elenna","race":"Elfe","agi":3,"int":3,"for":3,"cha":2,"mag":4,"mag_name":"Métamorphose","mag_counter":"Pour redevenir elle, doit se métamorphoser en elle-même","quete":"oui","desc":"Elfe de la fôret de Sindar","glods":30,"lien_photo":"https://camille-marro.alwaysdata.net/public/assets/images/avatars/default.png"}]